<html>
    <head>
    <script src="https://cdn.tailwindcss.com"></script>
    <style>
        body{
            background-color: lightgoldenrodyellow;
            
        }
    </style>
    </head>

    <body style="">
    @include('home.nav')
    <div style="margin:22px;
    ">
        <p style="font-size: 20px;
        text-align:justify" class="text-lg">
     
    <h2 class="text-2xl"style="color:green">မြွေအန္တရာယ် အသက်အာမခံ</h2>
    <br>
    <p>မြန်မာနိုင်ငံအတွင်းရှိ ကျေးလက်ဒေသများတွင်သာမက အချိုမြိုပေါ်ရပ်ကွက်များတွင် မြွေအန္တရာယ် ကြုံတွေ့နိုင်ပါသည်။ မြွေအန္တရာယ်အသက်အာမခံ ထားရှိသူသည် မြွေကိုက်ခံရ၍ သေဆုံးလျှင်သော် လည်းကောင်း၊ ဆေးဝါးကုသမှု ခံယူရလျှင်သော်လည်းကောင်း၊ မြွေကိုက်ခံရသည့်နေ့မှ (၆)လအတွင်း အကျိုးခံစားခွင့်ကို တောင်းခံနိုင်ပါသည်။
မြွေအန္တရာယ်အသက်အာမခံ ပရီမီယံနှုန်းထားနှင့် အကျိုးခံစားခွင့်များမှာ အောက်ပါအတိုင်းဖြစ်ပါသည်။</p>
</p><br>
<table>
    <tr><td>အသက်အရွယ် ကန့်သတ်ချက်</td><td>အသက်အရွယ် ကန့်သတ်ချက် မရှိပါ</td></tr>
    <tr><td>အာမခံ သက်တမ်း</td><td>(၁) နှစ်</td></tr>
    <tr><td> ပရီမီယံနှုန်း </td><td>(၁) ယူနစ် လျှင် (၅၀၀) ကျပ် </td></tr>
    <tr><td>အများဆုံး ဝယ်ယူနိုင်သည့် ယူနစ် </td><td>(၁၀) ယူနစ် အထိ </td></tr>
    <tr><td>(၁)ယူနစ်လျှင် အများဆုံးအကျိုးခံစားခွင့်</td><td> (၅) သိန်းကျပ်</td></tr>
</table><br>
<h2 class="text-2xl"style="color:green">အာမခံအကာအကွယ်များ</h2>
<p> မြွေအန္တရာယ် အသက်အာမခံ ဝယ်ယူထားသောသူသည် အာမခံသက်တမ်းအတွင်း မြွေအန္တရာယ်နှင့် ကြုံတွေ့လာပါက ဆေးဝါးကုသမှု ကုန်ကျစရိတ် လုံလောက်စွာရရှိစေရန်နှင့် အသက်ဆုံးရှုးပါက ငွေရေး ကြေးရေး အထောက်အကူ ရရှိစေနိုင်ပါသည်။</p>
<br>
<h2 class="text-2xl"style="color:green">အကျိုးခံစားခွင့်များ</h2>
<p>ဤအသက်အာမခံ ဝယ်ယူထားသောသူသည် အာမခံသက်တမ်းအတွင်း မြွေကိုက်ခံရပါက (၁) ယူနစ်လျှင် အောက်ပါအတိုင်း အကျိုးခံစားခွင့် ရရှိမည်ဖြစ်ပါသည်။</p>
<br>
<table>
    <tr><td>သေဆုံးလျှင် </td><td> ကျပ် (၅) သိန်း တိတိ</td></tr>
    <tr><td> မျက်စေ့ (၂) ဖက် ကွယ် လျှင်</td><td> ကျပ် (၂၅၀,၀၀၀/-)</td></tr>
    <tr><td>ကိုယ်တစ်ပိုင်း သေခြင်း အမျိုးမျိုး </td><td>ကျပ် (၂၅၀,၀၀၀/-) </td></tr>
    <tr><td> ခြေချောင်း လက်ချောင်းများ ဖြတ်တောက် ရခြင်း</td><td>ကျပ် (၄၀,၀၀၀/-) </td></tr>
    <tr><td> ဆေးဝါး ကုသစရိတ် အများဆုံး</td><td>ကျပ် (၈၀,၀၀၀/-)</td></tr>
</table><br>
<h4> မှတ်ချက် ။     ။ မြွေကိုက်ခံရသူသည် ကျေးလက်ကျန်းမာရေးဆေးခန်း၊ တိုက်နယ်ဆေးခန်း၊ မြိုနယ် ဆေးခန်းတိုတွင် တက်ရောက်ကုသမှု ခံယူမှသာ ဆေးဝါးကုသစရိတ် တောင်းခံနိုင်ပါသည်။</h4>
<br>
<h2 class="text-2xl"style="color:green">စည်းကမ်းချက်များ</h2><br>
<ul>
   <li> မြွေကိုက်ခြင်းမှတစ်ပါး မည်သည့်အကြောင်းကြောင့်မဆို သေဆုံးခြင်း၊ ကိုယ်အင်္ဂါထိခိုက်အနာတရဖြစ်ခြင်း၊ ဆေးကုသခြင်းတိုအတွက် အကျိုးခံစားခွင့်မရရှိနိုင်ပါ။</li>
   <li> မြွေကိုက်ခံရခြင်းကြောင့် မျက်လုံး (၂)လုံးကွယ်ခြင်း၊ ကိုယ်တစ်ပိုင်းသေခြင်း၊ လက်ဆစ်၊ ခြေဆစ်ဖြတ်တောက်ရခြင်းတိုမှတစ်ပါး အခြားကိုယ်အင်္ဂါထိခိုက်မှုတိုအတွက် သူတစ်ပါး ထိခိုက်မှုအာမခံ ဥပဒေပါရာခိုင်နှုန်းအတိုင်း ဆရာဝန်၏ ထောက်ခံချက်ဖြင့် အကျိုးခံစားခွင့် ရရှိနိုင်ပါသည်။</li>
   <li> မည်သည့်ကိစ္စတွင်မဆို စုစုပေါင်း အကျိုးခံစားခွင့်သည် (၁) ယူနစ်လျှင် ကျပ် (၅)သိန်း၊ ကိုယ်အင်္ဂါထိခိုက်မှုအတွက် ကျပ် (၂၅၀,၀၀၀/-) နှင့် အခြားထိခိုက်မှုများအတွက် သတ်မှတ်ထားသော ရာခိုင်နှုန်းထက် ကျော်လွန်မည်မဟုတ်ပါ။</li>
   <li> ဆေးဝါးကုသစရိတ်အား ကျန်းမာရေးထောက်ခံချက်၊ ဆေးရုံလက်မှတ်အရ အမှန်တကယ် ဝယ်ယူရသည့် ဆေးဝါးကုန်ကျစရိတ်များအရ အများဆုံး ကျပ် (၈၀,၀၀၀/-) အထိရရှိနိုင်မည်ဖြစ်ပြီး အဆိုပါစရိတ်များတွင် သယ်ယူပိုဆောင်ခစရိတ် ကျပ် (၅,၀၀၀/-)၊ ဆေးရုံတက်ရလျှင် (၁)ရက်အတွက် ကျပ် (၁,၀၀၀/-) နှုန်းဖြင့် (၇)ရက်အထိ အများဆုံး တောင်းခံနိုင်မည်ဖြစ်သည်။</li>
   <li> မြွေကိုက်ခံရခြင်းကြောင့် ဆေးကုသမှုခံယူရခြင်း၊ သေဆုံးပါက သေဆုံးမှုအတွက် အကျိုးခံစားခွင့်ကို ရရှိမည်ဖြစ်သည်။</li>
</ul><br>

<h2 class="text-2xl"style="color:green">ဆက်သွယ်ရန်လိပ်စာ</h2><br>
<table>
    <tr><td>Address </td><td> အမှတ် (၅၁၅-၁/က)၊ အောက်ကြည့်မြင်တိုင်လမ်း၊ ကရင်အမျိုးသားရပ်ကွက်၊ ကြည့်မြင်တိုင်မြိုနယ်၊ ရန်ကုန်မြို။</td></tr>
    <tr><td>Phone</td><td>09762117319</td>
    <tr><td>Email</td><td>sikenyan086@gmail.com</td></tr>

</table>

    </div>
<br><br>

    </body>
</html>