<html>
    <head>
    <script src="https://cdn.tailwindcss.com"></script>
    <style>
        h2{
            font-size: 21px;
            color: green;
        }
        h4{
            font-size: 15px;
        }
        .gg{
        
            border: 1px solid blue ;
            display: inline-block;
        }
    </style>
    </head>

    <body style="">
   
    @include('home.nav')
<div style="margin: 22px;">
<h1 class="text-2xl"style="color:green">ကိုယ်အင်္ဂါထိခိုက်မှု အာမခံ</h1>

<p>
ကိုယ်အင်္ဂါထိခိုက်မှုအာမခံသည် အာမခံဝယ်ယူထားသော မည်သူမဆို အာမခံသက်တမ်းအတွင်း မတော်တဆထိခိုက်မှုကြောင့် သေဆုံးခြင်း၊ ထာဝစဉ်မစွမ်းမသန်ဖြစ်ခြင်း၊ ကိုယ်အင်္ဂါ ထိခိုက်ဒဏ်ရာရခြင်း၊ ခြေလက်အင်္ဂါဆုံးရှုးခြင်း၊ ဆေးရုံတက်ရခြင်း၊ အလုပ်မလုပ်နိုင်ခြင်းများ ဖြစ်ပွားသည့်အခါ အကျိုးခံစားခွင့်ရရှိမည်ဖြစ်သည်။</p>
<br>
<h2>ကိုယ်အင်္ဂါထိခိုက်မှု အာမခံ</h2>
<h4>အသက်အရွယ် ကန့်သတ်ချက် </h4>
<p>အသက် ၁၆ နှစ်မှ ၆၅ နှစ်</P><br>
<h4> အာမခံထားငွေ</h4>
<p>(၅) သိန်းမှ ကျပ်သိန်း (၂၀၀) အထိ။ (သို) အမေရိကန်ဒေါ်လာ ၁,၀၀၀ မှ ၂၀၀,၀၀၀ အထိ။</p><br>
<h4>အာမခံသက်တမ်း</h4>
<p>(၃)လ၊ (၆)လ၊ (၁)နှစ်။</p><br>
<h4> ပရီမီယံပေးသွင်းခြင်း ပရီမီ</h4>
<p>ပရီမီယံကို တစ်လုံးတည်း ပေးသွင်းရမည်။</p><br>
<h4>  ပရီမီယံနှုန်း  </h4>
<p>အာမခံသက်တမ်း (၁)နှစ် - အာမခံထားငွေ၏ (ဝ.၇%) အာမခံသက်တမ်း (၃)လ၊ (၆)လ - (၁)နှစ် သက်တမ်း၏ အချိုးကျ ပရီမီယံ</p><br>
<span class="gg">
<p> - တပ်မတော်၊ ပြည်သူ့ရဲ၊ လေယာဉ်ဝန်ထမ်း၊ လျှပ်စစ်ဝန်ထမ်းစသော အန္တရာယ်များသည့် အလုပ်အကိုင်အတွက် အပိုပရီမီယံ (၁%) ပေးဆောင်ရမည်။ </p></span><br>
<h2>အကျိုးခံစားခွင့်များ</h2>
<p>မတော်တဆ ထိခိုက်မှုကြောင့် သေဆုံးခြင်း။</p><br>
<p>မတော်တဆ ထိခိုက်မှုကြောင့် ထာဝစဉ်မစွမ်းမသန်ဖြစ်ခြင်း။</p><br>
<p>မတော်တဆ ထိခိုက်မှုကြောင့် ကိုယ်အင်္ဂါ ထိခိုက်ဒဏ်ရာရရှိခြင်း၊ ခြေလက်အင်္ဂါ ဆုံးရှုးခြင်း။</p><br>
<p>မတော်တဆ ထိခိုက်မှုကြောင့် ဆေးရုံတက်ရခြင်း၊ အလုပ်မလုပ်နိုင်ခြင်း။</p><br>
<p>အာမခံထားသူတစ်ဦးသို အများဆုံးပေးလျော်မည့် အကျိုးခံစားခွင့်သည် အာမခံထားငွေ ဖြစ်သည်။</p><br>
<h2>အကျိုးခံစားခွင့် အကျုံးမဝင်သော အချက်များ</h2>
<p>ကြိုတင်ကြံရွယ်ချက်ဖြင့် မိမိကိုယ်ကို ဒဏ်ရာအနာတရဖြစ်စေခြင်း၊ မစွမ်းမသန်ဖြစ်စေခြင်းနှင့် သေဆုံးခြင်း။ မူးယစ်စေတတ်သောဆေးဝါး သုံးစွဲထားစဉ် (သို) သုံးစွဲခြင်းကြောင့် ဒဏ်ရာအနာတရဖြစ်ခြင်း၊ မစွမ်းမသန်ဖြစ်ခြင်းနှင့် သေဆုံးခြင်း။ ရောဂါကြောင့် သေဆုံးခြင်း၊ မစွမ်းမသန်ဖြစ်ခြင်း။ စစ်ဖြစ်ပွားခြင်း၊ (စစ်ကြေငြာသည်ဖြစ်စေ၊ မကြေငြာသည်ဖြစ်စေ)၊ စစ်အသွင်တိုက်ခိုက်ခြင်း၊ ပြည်တွင်းစစ်၊ ပုန်ကန်ခြင်း၊ အဓိကရုဏ်း၊ စစ်တပ် (သို) လူထုအုံကြွခြင်း၊ သောင်းကျန်းခြင်း၊ သူပုန်ထခြင်း၊ တော်လှန်ခြင်း၊ စစ်တပ်အာဏာသိမ်းခြင်း၊ စစ်အမိန့်ထုတ်ပြန်ခြင်း (သို) သိမ်းပိုက်ထားခြင်း၊ ပြည်တွင်းဆူပူသောင်းကျန်းခြင်း၊ ၎င်းတိုကို ဖြစ်ပေါ်စေသော အကြောင်းရင်းများ (သို) ၎င်းတို၏ အကျိုးဆက်များကြောင့် ဒဏ်ရာရခြင်း၊ မစွမ်းမသန်ဖြစ်ခြင်းနှင့် သေဆုံးခြင်း။ ရာဇဝတ်မှု ကျူးလွန်ရာမှ ဒဏ်ရာအနာတရဖြစ်စေခြင်း၊ မစွမ်းမသန်ဖြစ်ခြင်းနှင့် သေဆုံးခြင်း။ သူတစ်ပါး၏ လက်ချက်ကြောင့်ဖြစ်စေ၊ သူတစ်ပါး၏ ကြိုးပမ်းအားထုတ်မှုကြောင့်ဖြစ်စေ၊ ယင်းနှင့်စပ်လျဉ်း၍ဖြစ်စေ ဒဏ်ရာရခြင်း၊ မစွမ်းမသန်ဖြစ်ခြင်းနှင့် သေဆုံးခြင်း။</p>
<br>
<h2>အကျိုးခံစားခွင့် တောင်းခံခြင်း</h2>
<p>မတော်တဆထိခိုက်မှုဖြစ်ပွားပြီးနောက် (၃)လ ကျော်လွန်ပြီး (၄)လ မတိုင်မီဖြစ်ပေါ်သော ဒဏ်ရာရခြင်း၊ မစွမ်းမသန်ဖြစ်ခြင်းနှင့် သေဆုံးခြင်းများမှာ အဆိုပါမတော်တဆ ဖြစ်ပွားမှုကြောင့် ဖြစ်ကြောင်းခိုင်လုံစွာ သက်သေပြနိုင်မှသာ ၎င်းတိုသည် ဤအာမခံ၌ အကျုံးဝင်မည်ဖြစ်သည်။ အကျိုးခံစားခွင့်တောင်းခံမည့် အဖြစ်အပျက်တစ်စုံတစ်ရာ ဖြစ်ပေါ်ပါက အချက်အလက်အပြည့်အစုံနှင့်တကွ ဤကုမ္ပဏီသို (၁၄)ရက်အတွင်း အကြောင်းကြားရမည်။ သတ်မှတ်ထားသော တောင်းခံလွှာဖြင့် လိုအပ်သောအထောက်အကူများ ပူးတွဲ၍ တောင်းခံရမည်။ ဒဏ်ရာရခြင်း၊ မစွမ်းမသန်ဖြစ်ခြင်းနှင့် သေဆုံးခြင်းများအတွက် ကုမ္ပဏီ၏ဆရာဝန်များက အလောင်းကိုခွဲစိတ်စစ်ဆေးခြင်း (Post-mortem Examination) အပါအဝင် လိုအပ်သလိုစစ်ဆေးမည်။ ဤကုမ္ပဏီက ဤအာမခံကိုဖျက်သိမ်းခဲ့လျှင် တည်မြဲခဲ့သောကာလအတွက် အချိုးကျရက်တွက် ပရီမီယံနှုန်း (Pro Rata) နှင့် တွက်ချက်၍ ပိုငွေပြန်အမ်းမည်။ မစွမ်းမသန်ဖြစ်ခြင်းအတွက် အကျိုးခံစားခွင့်ကို အခြားအကျိုးခံစားခွင့်နှင့် ပူးတွဲခံစားခွင့်မရှိပါ။ အကျိုးခံစားခွင့် ပေးလျော်ခြင်းနှင့်စပ်လျဉ်း၍ အာမခံထားသူ/အကျိုးခံစားခွင့်ရှိသူနှင့် အာမခံလက်ခံသူတို သဘောထား ကွဲလွဲခြားနားမှု ပေါ်ပေါက်ခဲ့လျှင် တခြားကိစ္စများမပါဝင်ဘဲ ယင်းခြားနားမှု တစ်ခုတည်း အတွက်သာ သဘောထားမတိုက်ဆိုင်သူ ၂ဦး က စာဖြင့် ရေးသားခန့်အပ်သော အနညာတခုံ လူကြီး၏ ဆုံးဖြတ်ချက်ကို နာခံရမည်။ (သိုမဟုတ်) ၎င်းတို ၂ဦးက ခုံလူကြီးတစ်ဦးတည်း ခန့်အပ်ခြင်းကို သဘောမတူလျှင် ဆုံးဖြတ်ရမည့်ကိစ္စနှင့် လုံးဝမသက်ဆိုင်သည့် ခုံလူကြီး (၂)ဦး၏ ဆုံးဖြတ်ချက်ကို နာခံရမည်။ အခြားတစ်ဦးက ခုံလူကြီးခန့်ထားရန် စာရေးအကြောင်းကြားလျှင် ကျန်တစ်ဦးက မိမိ၏ ခုံလူကြီးအား ပြက္ခဒိန် ၂လအတွင်း ခန့်ထားရမည်။ သဘောထားမတိုက်ဆိုင်သူ တစ်ဦးဦးသည် မိမိ၏ ခုံလူကြီးအားခန့်ထားရန် နိုတစ်စာကို လက်ခံရရှိပြီးနောက် ပြက္ခဒိန် ၂လ အတွင်း မိမိ၏ ခုံလူကြီးအား ခန့်ထားရန် ငြင်းဆန်လျှင်သော်လည်းကောင်း၊ ပျက်ကွက်လျှင်သော်လည်းကောင်း၊ ကျန်သဘောထား မတိုက်ဆိုင်သူတစ်ဦးတည်းသော ခုံလူကြီးကို ခန့်ထားပိုင်ခွင့်ရှိသည်။ ခုံလူကြီး ၂ဦးအတွင်း သဘောထားကွဲလွဲလျှင် ဆုံးဖြတ်ရန်ကိစ္စကိုမဆောင်ရွက်မီကပင် ၎င်းတို ၂ဦးစလုံးက ကြိုတင်စာရေးခန့်ထားသော ဒိုင်လူကြီး၏ ဆုံးဖြတ်ချက်ကို နာခံရမည်။ ဒိုင်လူကြီးသည် ခုံလူကြီးများနှင့် အတူတကွရုံးထိုင်ကာ ၎င်းတိုဆွေးနွေးညှိနှိင်းခြင်းအပေါ်တွင် သဘာပတိမူရမည်။ သဘောထား မတိုက်ဆိုင်သူတစ်ဦးဦး သေဆုံးခြင်းကြောင့် ခုံလူကြီး၊ ခုံလူကြီးများ (သိုမဟုတ်) ဒိုင်လူကြီး၏ အာဏာနှင့်လုပ်ပိုင်ခွင့်အသီးသီးကို မထိခိုက်၊ မပျက်ပြယ်စေရ။ ခုံလူကြီးတစ်ဦး (သို) ဒိုင်လူကြီးသေဆုံးလျှင် ၎င်းအားခန့်အပ်ခဲ့သော သဘောထား မတိုက်ဆိုင်သူကလည်းကောင်း၊ ခုံလူကြီးများကလည်းကောင်း၊ (ဖြစ်ပေါ်သည့်အတိုင်း) သေဆုံးသူအစား တခြားတစ်ဦးဦးအား အစားထိုးခန့်ထားရမည်။ ဆုံးဖြတ်ရန် ဆောင်ရွက်ခြင်းနှင့် ဆုံးဖြတ်ချက်ချမှတ်ခြင်းတိုအတွက် ကျသင့်စရိတ်စကမှာ ယင်းဆုံးဖြတ်ချက်ကို ချမှတ်သည့် ခုံလူကြီး၊ ခုံလူကြီးများ၊ (သိုမဟုတ်) ဒိုင်လူကြီးက သတ်မှတ်သည့်အတိုင်းဖြစ်သည်။ အကျိုးခံစားခွင့် ပေးလျော်ခြင်းနှင့် စပ်လျဉ်း၍ အငြင်းပွားပါက ခုံလူကြီး၊ ခုံလူကြီးများ၊ (သိုမဟုတ်) ဒိုင်လူကြီး၏ ဆုံးဖြတ်ချက်ကို ဦးစွာရရှိပြီးမှသာ ဤပေါ်လစီနှင့်အညီ မည်သည့် ဥပဒေအကြောင်းအရ ဆောင်ရွက်ခြင်း (သိုမဟုတ်) တရားစွဲဆိုခြင်းကိုမဆို ပြုလုပ်နိုင်ခွင့်ရှိသည်။ ထိုကဲ့သို တရားဥပဒေစွဲဆိုခြင်းကို ဆုံးဖြတ်ချက်ရရှိပြီးနောက် ၁၂လအတွင်း မဆောင်ရွက်လျှင် အကျိုးခံစားခွင့်တောင်းခံခြင်းကို လုံးဝစွန့်လွှတ်လိုက်ပြီဟု ယူဆရမည်ဖြစ်ကာ မည်သည့်အကျိုးခံစားခွင့်ကိုမှ မရရှိနိုင်တော့ပါ။ အဆိုလွှာတွင် ဖြည့်စွက်ချက်များ/ အဖြေစသည်များ တိကျမှန်ကန်ခြင်းနှင့် ပေါ်လစီစည်းမျဉ်းများကို လိုက်နာဆောင်ရွက်ခြင်းမှာ အကျိုးခံစားခွင့်ပေးချေခြင်းအတွက် အဓိကလိုအပ်ချက်များဖြစ်သည်။</p>
<br>


Contact Address<br>

Address    No(515-1/ka)၊ Lower Kyitemyintine road,
<br>Kayin National,Kyitemyintine<br>Yangon,Myanmar<br>
Phone    09-970019900, 09-961603090<br>
Email    info@capitallife-insurance.com
</div>

    </body>
</html>