
<section class=""
style="background-color:lightgreen">
<div style="background-color:lightgreen">

<div class="he1" style="background-color:lightgreen" 
style="margin:0px">
  
<p class="text-xl" style="color: black;margin:0px;text-align:justify"><b style="margin-left: 22px;">မြေကြီးမှရွှေသီးဆိုသကဲ့သို့&nbsp;မြန်မာပြည်ဧ။် စီးပွားရေးအသက်သွေးကြောသည် ဆန်စပါးဖြစ်သည်</b></p>

<p class="text-lg" style="color:black;text-align:justify;margin:24px">
ကမ္ဘာ့ဈေးကွက်တွင် မြန်မာ့ဆန်ကို တွင်ကျယ်စွာ ရောင်းချနိုင်ရန် နိုင်ငံတော်အစိုးရစိုက်ပျိုးရေးဌာနက စပါး မျိုးကောင်းမျိုးသန့် ရရှိရေး၊ စပါးဖျက်ပိုးနှင့် ရောဂါနှိမ်နင်းရေး၊ မြေဩဇာအသုံးပြုရေး၊ ခေတ်မှီစိုက်ပျိုးရေးကိရိယာများ အသုံးချရေး စသည့် စိုက်ပျိုးရေးလုပ်ငန်းတို့ကို ထိရောက်စွာဆောင်ရွက်လျက်ရှိပေသည်။မြန်မာနိုင်ငံ၌ ဆန်စက်သမားတို့၏ အသုံးအနှုန်းကိုလိုက်၍ ဆန်ကို ၅ မျိုးခွဲခြားထား၏။ ယင်းတို့မှာ ငစိန်၊ မီးတုံး၊ ဧည့်မထ၊ လက်ရွေးဆန်နှင့် ဗျတ်တို့ဖြစ်သည်။ မြန်မာနိုင်ငံသည် သမိုင်းကြောင်းအရ လယ်ယာစိုက်ပျိုးရေးကို အခြေခံသည့် နိုင်ငံဖြစ်ရာ တိုင်းပြည်၏ စီးပွားရေး ထုတ်ကုန်အများစုမှာ လယ်ယာစိုက်ပျိုးရေး မှ ဖြစ်သည်။ ၂၀၀၃ ခုနှစ် မြန်မာစိုက်ပျိုးရေး သန်းခေါင်စာရင်း ၏ ဖေါ်ပြချက် အရ မြန််မာနိုင်ငံတွင် လယ်ယာ လုပ်ကိုင်သူ မိသားစု ၃.၄၆ သန်း ရှိပြီး လယ်ယာမြေ ၈.၇ သန်: ပေါ်တွင် စိုက်ပျိုး လုပ်ကိုင်လျှက်ရှိကြောင်း သိရသည်။မြန်မာနိုင်ငံရှိ အငယ်စား၊ အကြီးစား လယ်ယာများ အားလုံးအတွက် အဓိက စိုက်ပျိုးသီးနှံမှာ မိုးစပါးဖြစ်ပါသည်။ဒီပေ့ခ်ျမှာတော့<b style="color:green">မွန်ပြည်နယ်ဧ။်ဆန်စပါး</b>


အကြောင်းကိုသာအဓိကဖော်ပြသွားမှာဖြစ်ပါတယ်။


</p>
<div class=text-xl style="color:black;text-align:justify;margin:22px"><b>မွန်ပြည်နယ်ဧ။်ဆန်စပါး</b></div>
<p class="text-lg" style="color:black;text-align:justify;margin:22px">
မွန်ပြည်နယ်၌ ၂၀၂၁-၂၀၂၂ ဘဏ္ဍာနှစ်တွင်   မိုးစပါးစိုက် ဧက  ၆၈၇၈၂၈ ဧက၊ အထွက်တင်းပေါင်း    ၄၃၃၃၅၂၀၁ တင်းရှိပြီး နွေစပါးစိုက်ဧက  ၄၃၅၇၂ ဧက၊ အထွက်  ၁၉၄၉၆၀၁ တင်း ထွက်ရှိ သည်။ အဓိကစိုက်ပျိုးသော မျိုးများမှာ မိုးစပါးအဖြစ် ပေါ်ဆန်းစပါး ကို အဓိကစိုက်ပျိုးပြီး နွေစပါးအဖြစ်  ဧည့်မထအုပ်စုကို အဓိက စိုက်ပျိုးကြောင်း သိရှိရသည်။   ပြည်နယ်အတွင်း  ဆန်စက်အကြီးစား ၂၃ လုံး၊ အလတ်စား ၇၂လုံး၊ အငယ်စား ၅၃၁လုံး၊ စုစုပေါင်း ဆန်စက်  ၆၂၆ လုံးရှိပါသည်။ မွန်ပြည်နယ်အနေဖြင့် ဆန်စပါးဖူလုံမှုရှိရုံသာမက ပြည်ပသို့ပါ တင်ပို့လျက်ရှိသည်။
မွန်ပြည်နယ်ရှိကျယ်ပြန့်စွာစိုက်ပျိုးသောစပါးအမျိုးအစားများမှာပေါ်ဆန်းရင်၊ပေါ်ဆန်းမွှေးတို့ဖြစ်ကြပါတယ်။
</p>
</div>
    

</div>


</section>


















